私は以前、プールにも行ったことがありませんでした。泳ぐこともまったくできません。そんな状態の私が、ダイビングライセンス（OWからAOWまで）を取得することにしたのです。

多くの人にとって、ダイビングで一番難しいのは「水への恐怖」をこくふくすること。例えば、水中でマスクを外し、目を閉じて暗闇の中に身を置く瞬間、人は無力さや不安に襲われ、人にはそれぞれ、私とのなくて、すべてのテストをスムーズにクリアできました。
私にとって一番つらかったのは、毎回陸上で数十キロの重い器材を背負って、水辺まで歩くこと。でも水に入った瞬間、その重さは嘘のように消え、体は驚くほど軽やかに。少し足を動かすだけで、移動できます

周りにはカラフルな魚たちが興味深そうにこちらを見つめていて、時には一緒に泳いでくれます。浅いところの水底には無数のウニが広がり、
眠っているネコザメ近距離で見た、大きなウミガメと一緒に記念写真を撮リました

人は空を飛ぶ自由に憧れますが、水の中の自由もまた、同じように美しいものです。もし少しでも興味があるなら、ぜひ一度ダイビングを体験してみてください。そこには、別の世界の感じです。



